export const services = [
  {
    title: "Web App",
    desc: "Интерактивное веб-приложение для генерации AI-фонов.",
  },
  {
    title: "API для интеграций",
    desc: "Позволяет подключить AI-фоны в ваши сервисы.",
  },
  {
    title: "Расширение для Zoom/Meet",
    desc: "Используйте AI-фоны прямо во время видеозвонков.",
  },
  {
    title: "Desktop App",
    desc: "Приложение для ПК с быстрым доступом к генерации фонов.",
  },
  {
    title: "Командный доступ",
    desc: "Совместная работа над проектами с фоновыми сценами.",
  },
];
